Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3488.html.tmx
Source language: sme
Languages: nob

source: Sámedikki sáhkavuorru bievlavuoddjin semináras
nob: Sametingets innledning på barmarksseminaret

source: Finnmárkku filkkagielda , Sámediggi ja Luondduhálddašan direktoráhta lágidedje bievlavuoddjin seminára Leavnnjas 21.01.10 . Dá lea sámediggeráđi Marianne Balto sáhkavuorru .
nob: Finnmark fylkeskommune , Sametinget og Direktoratet for naturforvaltning arrangerer møte om barmarkskjøring i Lakselv 21.01.10 Her er innlegget til rådsmedlem Marianne Balto .

source: Almmuhan Østby , Jan Roger .
nob: Publisert av Østby , Jan Roger .

source: Maŋimustá rievdaduvvon 22.01.2010
nob: Sist endret 22.01.2010

source: Sáhkavuorru bievlavuodjima birra - stuorra čoahkkimis Leavnnjas 21.01.2009 . Sáhkavuorru Sámediggeráđi Marianne Balto bokte .
nob: Innledning om barmarkskjøring - stormøte i Lakselv 21.01.2009 Av Sametingsråd Marianne Balto .

source: Stáhtačálli , čoahkkinjođiheaddjit ja oasseváldit .
nob: Statssekretær , møteledere og møtedeltagere .

source: Álggos háliidan vuos giitit go lehpet boahtán dán čoahkkimii .
nob: Først av alt vil jeg takke for oppmøtet !

source: Sámediggi ovttasráđiid Luonddu ­hálddašan­ direktoráhtain ja Finnmárkku fylkkagielddain dat lea lágidan dán seminára .
nob: Sametinget er , sammen med Direktoratet for naturforvaltning og Finnmark fylkeskommune , ansvarlige for dette seminaret .

source: Čoahkkima ulbmilin lea čalmmustit bievlavuodjenprošeavtta álggaheami Finnmárkkus .
nob: Siktemålet med seminaret er å markere starten på barmark kjøringsprosjektet i Finnmark .

source: Mis geat lágidit čoahkkima leat min oainnut ja min jurdagat movt dán suorggi berrešii hálddašit , - ja mii várra álohii eat leat ovttaoaivilis movt galggašii hálddašit dán suorggi .
nob: Oss arrangører av seminaret har våre tanker om hvordan dette feltet bør forvaltes - og vi er kanskje ikke alltid enige med hverandre om hvordan forvaltninga skal skje .

source: Muhto okta ášši mas leat ovttaoaivilis lea ; namalassii dat ahte mii dárbbašit eanet dieđuid dáláš geavahusa birra .
nob: Men en sak er vi enige om ; nemlig det at vi har behov for mer kunnskap om dagens praksis .

source: Dát lea maiddái okta sivva dasa manne mii leat bovden din dán seminárii .
nob: Det er også en av grunnene til at vi har invitert dere til dette seminaret .

source: Sámediggi oaivvilda ahte lea deaŧalaš oažžut oainnuid álbmogis njuolga buot bargguin maid mii dahkat , maiddái láhkaáššiin .
nob: Sametinget mener det er viktig å få synspunkter fra befolkningen på en direkte måte i alt arbeid som vi gjør , også i lovsaker .

source: Ráđđehusa bargui mohtorjohtaluslága ollašuhttimis lea áibbas mearrideaddji deaŧalaš ahte lea buorre proseassa mas olbmuid oainnut guldaluvvojit .
nob: I regjeringens arbeid med å fullføre gjennomgangen av motorferdselsloven er det helt avgjørende at det er en god prosess der folk blir hørt .

source: Somá lea oaidnit go nu ollugat leat boahtán , leat áŋgirat ja čájehit beroštumi iežaset servodaga ovddideapmái .
nob: Det er godt å se at så mange har kommet , er engasjerte og har interesse for utviklingen av sitt eget samfunn .

source: Mohtorfievrruiguin vuodjin oppalaččat , maiddái bievlan , boktá olbmuid ságastallama , ja dat lea álbmogii dáppe deaŧalaš .
nob: Motorisert ferdsel generelt , også i barmarkssesongen , engasjerer folk og er viktig for befolkningen her .

source: Dat soahpá oktii dainna ahte álbmot sierralágan vugiiguin lea sorjavaš das ahte beassat geavahit luonddu .
nob: Dette henger sammen med det at folk på ulike måter er avhengig av å kunne bruke naturen .

source: Hui ollugiidda leat luondduriggodagain njuolga ekonomalaš mearkkašupmi juogo oassin ealáhusdoaimmas , dahje oassin luonddudállodoalus .
nob: For veldig mange har naturrikdommer en direkte økonomisk betydning gjennom enten som en del av sin næringsvirksomhet , eller som en del av naturhusholdet .

source: Nuppádassii lea loaktin das ahte leat oassin luonddus mearrideaddji deaŧalaš ássansaji válljemii sámi guovlluin dahje Norgga boaittobeale báikkiin .
nob: For andre er trivselen av å være en del av naturen avgjørende for sitt valg av å bo i samiske distrikter eller utkant Norge .

source: Árvvuid dállodoalloekonomiijas ja loaktima oktavuođas ássansaji válljedettiin ii sáhte mihtidit dienasaddi sisaboahtun , muhto servodatekonomalaččat das lea stuorra mearkkašupmi .
nob: Verdiene i husholdsøkonomien og trivselsfaktor ved bostedsvalget kan ikke måles i inntektsgivende inntekt , men samfunnsøkonomisk har den stor betydning .

source: Jos ii leat vejolašvuohta geavahit luonddu , de várra váldoágga manne ássat gilis gahččá maiddái eret .
nob: Faller muligheten til bruk av naturen bort , faller kanskje hovedpreferansen for å bo i bygda også bort .

source: Árbevirolaš ávkkástallamis ii leat dattetge seamma mearkkašupmi mii das lei ovtta dahje guovtti sohkabuolvva ovdal min , erenoamážit guoská dát sidjiide geat leat válljen fárret eret gilážiin ja guovlluin , ja nie sis ii šat leat beaivválaš luonddudállodoallu .
nob: Tradisjonell høsting betyr likevel ikke det samme for alle lenger som det gjorde for en generasjon eller to siden , spesiellt gjelder det for dem som har valgt å flytte ut av bygdene og distriktene og dermed ikke lenger har naturhusholdet i sin hverdag .

source: Dattetge háliidit eatnašat geat leat bajásšaddan luondduin dego oassin sin eallinárvvus ain beassat geavahit luonddu , muhto dál eanet dego oassin sin eallinkvalitehtas .
nob: Likevel har de fleste som er vokst opp med naturen som en del av sin livsverdi , ønsker og lengsel til fortsatt å ha muligheten til bruke naturen , men nå mer som en del av sin livskvalitet .

source: Buot dán geažil lea eanadat midjiide nu deaŧalaš .
nob: Det er alt dette som gjør at landskapet er så viktig for oss .

source: Luondu , ja vejolašvuohta geavahit dan , lea áibbas mearrideaddji deaŧalaš sámi kultuvrra bisuheapmái ealasin ja addá dasa ahtanuššanvejolašvuođaid .
nob: Naturen , og muligheten for å bruke den , er helt avgjørende for å holde samisk kultur levende og gi den rom til å utvikle seg .

source: Go mii dál ságastallat min luonddueanadaga birra , de eat sáhte garvit jearaldaga ; movt mii vádjolit luonddus ?
nob: Når vi nå diskuterer naturlandskapet vårt , kan vi ikke unngå å stille spørsmålet ; hvordan vi ferdes i naturen ?

source: Dát lea otnáš váldofáddá .
nob: Dette er dagens hovedtema .

source: - Mii dieđusge vánddardit sierra láhkai mii vázzit , suhkat , vádjolit doppe nugo ovdalge dagaimet .
nob: - Selvsagt ferdes vi på ulike måter som vi går , vi ror , vi ferdes slik vi gjorde før .

source: Nie dahkat mii maiddái , muhto odne eat áiggo ságastallat dieid vánddardanvugiid birra .
nob: Vi gjør det også , men det er ikke disse ferdselsmåtene vi skal diskutere i dag .

source: Muhto mii áigut ságastallat mohtorjohtalusa birra bievlan .
nob: Men vår bruk av motorisert ferdsel i barmark .

source: Dát vánddardanvuohki dat lea eanemusat lassánan maŋimuš logijagiin , tráktora ja heastta sajis .
nob: Det er den ferdselsmåten som har bredt seg mest de siste tiåra som en erstatning til traktor og hestetransport .

source: Dát ii leat vuostálasvuođaid haga , danne dát ášši lea midjiide nu deaŧalaš .
nob: Den er ikke interessekonflikter , og derfor engasjerer dette spørsmålet oss så sterkt .

source: Bievlavuodjin guoská máŋggalágan áššečuolmmaide ja sierra lágan beroštusaide .
nob: Barmarkskjøring berører mange problemstillinger og ulike interesser .

source: Dat deaŧaleamos , ja váddáseamos ságastallamis lea dat go lea sáhka árvvuid ja eallinvuogi birra , ja movt dán sáhttá čatnat oktii luonddu suodjalemiin .
nob: Den viktigste , og vanskeligste diskusjonen er den som handler om verdisyn og livsform og hvordan dette forener med å ta vare på naturen .

source: Dát boahtá erenoamáš bures ovdan das go oaidnit mohtorjohtalusa ákkaid ja go buohtastahttit lága áddejumiid báikkálaš áddejumiiguin .
nob: Dette kommer særlig godt fram når vi ser på begrunnelsen for motorferdsel og sammenliknet med lovens oppfatninger med lokale oppfatninger .

source: Láhkaaddiin lea eará vuolggasadji go mii mis geat ássat dáppe lea .
nob: Lovutformere har et annet utgangspunkt enn det folk som bor her har .

source: Ja leat áinnas dat sierralágan vuolggasajit , nugo mun oainnán , mat buktet sierramielalašvuođa njuolggadusaid ja daid dulkoma birra .
nob: Og det er gjerne disse ulike utgangspunktene , slik jeg ser det , som skaper uenighet om regelverket og om fortolkninga av det .

source: Mun áiggun guorahallat dan lagabuidda dađistaga , muhto áiggun dál dušše deattuhit ahte mihttomearri dainna proseassain , mas mii leat ferte leat dat , ahte oččodit áddejumi sámiid ja báikegottiid olbmuid luonddugeavaheamis ja man deaŧalaš midjiide lea beassat vádjolit min mehciin .
nob: Jeg skal komme nærmere inn på det etter hvert , men vil nå bare understreke at målet med denne prosessen vi er inne i må være å skape forståelse for samenes og lokalbefolkningens naturbruk og hvor viktig det er at vi har tilgang til våre utmarksområder .

source: Dasto fertet mii duostat geahčastit dan kritihkalaččat ; mainna lágiin , man viidát mii geavahit ja makkár váikkuhusat min geavaheamis leat .
nob: Samtidig må vi tørre å ta et kritisk blikk på det ; på måter , omfang og konsekvenser av bruken .

source: Norgga eiseválddiin nationála dásis dat lea ovddasvástádus hábmet njuolggadusaid maid gielddat ja fylkkamánni fertejit čuovvut , ja hálddašit daid geavahusas .
nob: Det er norske myndigheter på nasjonalt nivå som er ansvarlige for å utforme regelverket som kommunene og fylkesmannen må følge , altså de som forvalter i praksis .

source: Sámediggi oaivvilda ahte go ráđđehus dál áigu ollistit mohtorjohtaluslága , de ferte dat heivehuvvot dan duohtavuhtii mii mis geat ássat dáppe lea .
nob: Sametinget mener at når regjeringen nå skal fullføre gjennomgangen av motorferdselsloven , så må det skje tilpasset den virkeligheten slik folk som lever her opplever .

source: Sii geaidda njuolggadusat gusket fertejit leat ovttaoaivilis das !
nob: I motsatt fall kommer vi i en situasjon der lov og liv ikke henger sammen !

source: Muhto seammás ferte luonddus vánddardit nu ahte dat ii vaháguhte luonddu ja luonddubirrasa .
nob: Men samtidig må det være enferdsel i naturen som ikke skader naturen og naturmiljøet .

source: Sámedikkis lea čielga politihkka das ahte mii galgat beassat min mehciide ja geavahit daid .
nob: Sametinget har en klar politikk på at vi skal ha tilgang til og kunne bruke av våre utmarksområder .

source: Dát geavahus čatnasa čavga báikkálaš árbevirrui ja geavahussii .
nob: En bruk sterkt forankret i lokal tradisjon og praksis .

source: Ságastallamis áiggiid čađa lea čuoččuhuvvon ahte gustovaš njuolggadusat ja daid geavaheapmi hehttejit meahci árbevirolaš geavaheami gielddain .
nob: Det har vært hevdet i tidenes debatt at gjeldende regelverk og håndhevingen av dette hindrer tradisjonell bruk av utmarka i kommunene .

source: Luondduhálddašan direktoráhta sáddii 2007:s evttohusa gulaskuddamii ođđa njuolggadusaid birra mohtorjohtalusas meahcis ja čázádagain .
nob: Direktoratet for naturforvalting sendte i 2007 ut forslag til nytt regelverk for motorferdsel i utmark og vassdrag på høring .

source: Dál lea mus dakkár áddejupmi ahte ráđđehus ii áiggoge njuolga čuovvolit dán evttohusa .
nob: Nå forstår jeg det slik at en direkte oppfølging av dette forslaget ikke er aktuelt for regjeringen .

source: Mun áiggun dattetge čujuhit muhtun guovddáš beliide maid birra Sámediggi attii cealkámuša Luondduhálddašan direktoráhtii :
nob: Jeg vil likevel peke på noen sentrale forhold Sametinget uttalte til Direktoratet for naturforvaltnings forslag :

source: • · Evttohusas lea unnán sáhka makkár árvvut leat vuođđun eanadaga geavaheapmái ja áddejupmái .
nob: • · Forslaget diskuterer i liten grad hvilke verdier som ligger til grunn for bruken av og forståelsen for landskapet .

source: • · Sámediggi váillaha viidáseappot mohtorjohtalusa meahcis vuđolaš duođaštan- ja kártenbarggu .
nob: • · Sametinget etterlyste videre et grundig dokumentasjons- og kartleggingsarbeid av motorferdselen i utmarka .

source: Ii leat doarvái diehtit dušše man ollu mohtorfievrrut gávdnojit , muhto ferte diehtit maiddái movt ja goas dat geavahuvvojit , ja makkár birasváikkuhusat dain sáhttet leat .
nob: Det er ikke nok å vite hvor mange kjøretøy som finnes , men også hvor og når disse blir brukt , og hvilke miljøbelastninger de eventuelt representerer .

source: • · Sámediggi lea ovttaoaivilis das ahte mohtorjohtalus maŋimuš jagiin lea lassánan , erenoamážit Davvi-Romssas ja Finnmárkkus .
nob: • · Sametinget er enig i at motorferdselen har økt de senere åra , særlig i Nord-Troms og Finnmark .

source: Sámedikki oaivila mielde billista maid mohtorjohtalus oktiibuot bievlan luonddu sakka , muhtun guovlluin eanet go eará guovlluin .
nob: Sametinget er også enig i at motorferdselen på barmark i sum bidrar til store naturødeleggelser , i noen områder mer enn andre .

source: Dieinna lágiin go geahččá , de erenoamážit bievlavuodjin sáhttá billistit sámi kultuvrra luondduvuđđosa áiggi mielde .
nob: Slik sett vil i særlig grad barmarkskjøringa kunne komme til å svekke naturgrunnlaget for samisk kultur på sikt .

source: • · Dasto attii Sámediggi čielga signálaid das ahte lea dárbu sierraláhkai meannudit ohcciiguin .
nob: • · Videre ga Sametinget klare signaler om at det er nødvendig å legge opp til ulik behandling av søkerne .

source: Gili olbmuid geat ellet eanadagas ja resurssain galgá sáhttit meannudit eará láhkai go astoáigevuddjiid mat bohtet olggobealde .
nob: Bygdefolk som lever av landskapet og ressursene skal kunne behandles annerledes enn fritidskjøreren utenfra .

source: Gieldda , dahje gili olbmuid ferte sáhttit vuoruhit ovddabeallái olbmuid mat bohtet olggobealde .
nob: Kommunens , eller bygdas befolkning må kunne prioriteres framfor utenbygds folk .

source: Dán oktavuođas lea lunddolaš čujuhit Finnmárkkuláhkii ja dan ulbmilii .
nob: Det er i denne sammenhangen aktuelt å vise til Finnmarksloven og formålet med den .

source: Mun áiggun čiekŋaleappot váldit dáid čuoggáid .
nob: Jeg skal utdype disse punktene .

source: Muhtumat soitet várra jearrat ahte lea go mohtorjohtalus ja bievlavuodjin sámi árvu ?
nob: Enkelte vil kanskje spørre om motorferdsel og barmarkskjøring er en samisk verdi ?

source: Njealjejuvllagiin vuodjin iešalddis ii leat sámi árvu .
nob: Å kjøre firhjuling er i seg selv ikke en samisk verdi .

source: Muhto beassat duoddarii ja guollebivdui ja luomemeahccái , leat deaŧalaš sámi árvvut .
nob: Men det å komme seg ut på vidda og til fiskevann og multemyrer , det er en viktig samisk verdi .

source: Maiddái sámit ovdánit nugo olbmot muđuige , ja geavahišgohtet ođđa reaidduid mat álkiduhttet árgabeaivvi .
nob: Også samer tar del i den utviklingen som folk ellers , og tar i bruk nytt utstyr som gjør hverdagen enklere .

source: Ja olbmot háliidit geavahit iežaset eanadaga dakkár vugiiguin mat leat heivehuvvon ođđa árgabeaivái muđui .
nob: Folk ønsker å kunne bruke eget landskap på måter som er tilpasset hverdagen forøvrig .

source: Buot dát leat sámi árvvut ja dat lea ollu eanet ja ollu eará go dušše olgoáibmoeallin ja rekreakšuvdna .
nob: Alt dette er samiske verdier og det er noe mer og noe annet enn bare friluftsliv og rekreasjon .

source: Láhkaevttohus mohtorjohtalusa birra lea vuođđuduvvon eará árvvuide .
nob: Lovforslaget om motorferdsel er basert på et annet verdigrunnlag .

source: Dan vuođđun lea dat ahte meahcci vuosttažettiin lea rekreakšuvdna ja olgoáibmoeallin .
nob: Der legges det til grunn at utmarka først og fremst er en arena for rekreasjon og friluftsliv .

source: Báiki gos olbmot sáhttet gávdnat ráfi ja muosi , iige bargo- ja ávkkástallanbáiki .
nob: Et sted folk kan finne fred og ro og ikke en plass for arbeid og høsting .

source: Bargu , vánddardeapmi ja ávkkástallan buvttihit rieja ja nuoskkidit dan čáppa rámma , čuoččuhuvvo .
nob: Arbeid , ferdsel og høsting skaper støy og gjør det uryddig og ødelegger en vakker ramme , hevdes det .

source: Nuppiiguin sániiguin daddjojuvvon leat guokte sierralágan oainnu meahci hárrái mat deaivvadit bievlavuodjenságastallamis .
nob: Med andre ord er det to ulike syn på utmarka som møtes i debatten om barmarkskjøring .

source: Dán rádjai lea dat nationála oaidnu vuoittu bealde .
nob: Så langt er det dét nasjonale synet som har vunnet innpass .

source: Sámediggi lea dasa lassin bidjan sámi árvovuođu guovddážii iežas gulaskuddan ­cealkámušastis .
nob: Sametinget har derimot i sin høringsuttalelse satt fokus på det samiske verdigrunnlaget .

source: Dát áddejupmi ferte biddjojuvvot vuođđun bievlavuodjenprošektii ja mohtorjohtaluslága guorahallama ollisteapmái .
nob: Denne forståelsen må bli lagt til grunn for barmarkskjøringsprosjektet og ved fullføringen av gjennomgangen av motorferdselsloven .

source: Nugo mun oainnán , de čájeha reakšuvdna Luondduhálddašan direktoráhta evttohussii ođđa mohtorjohtalus ­­lága birra dan , ahte láhkaevttohus rihkku vuođđo báikkálaš ja sámi árvvuid .
nob: Reaksjonen på forslaget til Direktoratet for naturforvaltning til ny motorferdsellov , leser jeg som et uttrykk for at lovforslaget bryter med grunnleggende lokale og samiske verdier .

source: Ráhkadan dihte buori lága dárbbašuvvo eanet máhtolašvuohta mohtorjohtalusa ja meahci geavaheami birra .
nob: For å lage en god lov , trengs det mer kunnskap om motorferdsel og bruk av utmarka .

source: Gulaskuddancealkámušastis čujuhii Sámediggi ahte Luondduhálddašan direktoráhta lea ovddidan dakkár láhkaevttohusa mii min mielas lea vuođđuduvvon menddo heajos máhtolašvuhtii .
nob: I sin høringuttalelse påpekte Sametinget at Direktoratet for naturforvaltning la frem et lovforslag som etter vårt syn var basert på et meget svakt kunnskapsgrunnlag .

source: Dan oktavuođas váilot buorit dieđut bievlavuodjima birra .
nob: Det mangler gode registreringer over barmarkskjøringa .

source: Ii leat maid doarvái buorre vuođđun dat ahte lohkat johtalusa dušše ovttaskas , soaittáhagas válljejuvvon báikkiin .
nob: Det er heller ikke nok å basere seg på å telle trafikken på enkelte , tilfeldig utvalgte plasser .

source: Dahje lohkat man ollu leat sierravuodjenlohpeohcamat leat , iige jearrat oppanassiige ahte leat go dat oppa geavahuvvonge .
nob: Eller å telle antall dispensasjonssøknader og ikke spørre om disse faktisk er blitt brukt .

source: Mii fertet diehtit eanet go dušše man ollu mohtorfievrrut gávdnojit .
nob: Vi må vite mer enn hvor mange kjøretøyer som finnes .

source: Mii fertet diehtit movt ja goas dat geavahuvvojit .
nob: Vi må vite hvordan og når de brukes .

source: Ja mii fertet šaddat ovttaoaivilii das movt mii meroštallat geavaheami .
nob: Og vi må bli enig om hvordan vi definerer bruken .

source: Meahcis vuodjima lea dárbu sirret sierra lágan ulbmiliid gaskka .
nob: Det er behov for å skille mellom ulike formål for kjøring i utmarka .

source: Mii fertet maiddái jearrat mii lea sieiva astoáigevuodjin , leago dat meahcástallama oktavuođas vai luonddudállodollui ávkkástallama oktavuođas .
nob: Vi må spørre om det er ren fritidskjøring , om det er i forbindelse med utmarksnæring eller er det i forbindelse med innhøsting for naturhusholdet ?

source: Man dávjá ja man ollu láhtut geavahuvvojit ?
nob: Hvor ofte og hvor mye blir løypene brukt ?

source: Ja gii daid geavaha ?
nob: Og hvem bruker dem ?

source: Vudjet go olbmot boares máđijaid mielde vai ráhkaduvvojit go dađistaga ođđa láhtut guovlluide gos ovdal ii leat leamaš mohtorjohtalus ?
nob: Kjører folk etter gamle kjørespor , eller blir det stadig laget nye spor som går til områder der det før ikke har vært ferdsel ?

source: Mii fertet maiddái diehtit ahte geat dat vudjet ja makkár oktavuođas .
nob: Vi må også vite hvem det er som kjører og i hvilken forbindelse .

source: Vudjet go dušše eallilan almmáiolbmot nugo dávjá čuoččuhuvvo , vai leat bearrašat mielde ?
nob: Er det bare godt voksne menn som kjører slik det ofte hevdes , eller er familier en del av det ?

source: Maid mánát ja nuorat dahket ?
nob: Hva med barn og unge ?

source: Makkár čalmmiiguin sii oidnet dán meahccegeavahan vuogi ?
nob: Hvordan ser de på denne formen for utmarksbruk ?

source: Ja gos leat nissonolbmot ?
nob: Og hvor er kvinnene ?

source: Diehtit go mii doarvái sin geavahusa birra ja miellaguottuid birra bievlavuodjima ektui ?
nob: Vet vi nok om deres bruk av utmarka og hvilke ønsker de har med barmarkskjøring ?

source: Go Sámediggi dál lea válljen ovttas bargat Luondduhálddašan direktoráhtain dán prošeavttas , lea dainna áigumušain ahte oažžut buoret proseassa ja buoret diehtovuođu ovdal go mohtorjohtaluslága guorahallama sáhttá ollistit .
nob: Når Sametinget nå har valgt å gå inn i et samarbeid med Direktoratet for naturforvaltning om dette prosjektet , er det med sikte på å få til en bedre prosess og et styrket kunnskapsgrunnlag før gjennomgangen av motorferdselsloven fullføres .

source: Danne vuordáge Sámediggi ahte čađahuvvo buorre bargu go dál galgat čohkket dieđuid bievlavuodjima birra ja ahte dasa várrejuvvo doarvái ruhta vai barggu sáhttá čađahit buriin vugiin .
nob: Sametinget forventer derfor at det blir lagt ned et godt arbeid når man nå skal samle kunnskap om barmarkskjøring og at det avsettes nødvendige midler slik at arbeidet kan gjennomføres på en god måte .

source: Go meahci geavaheapmi lea nu deaŧalaš olbmuide min guovllus , de lea deaŧalaš diehtit , iige dušše buktit navdámušaid geavaheami birra go mii galgat reguleret guovllu mii guoská nu ollu olbmuide go dás lea sáhka !
nob: Da bruken av utmarka er så viktig for folket i området , er det viktig å vite , og ikke bare synse om bruken når vi skal regulere et område som berører så mange mennesker det her er snakk om !

source: Sámedikki bealis evttohit mii ahte čuovvovaš vihtta čuoggá váldojuvvojit mielde viidáseappot ságastallamii :
nob: Fra Sametingets side foreslår vi at disse fem punktene tas med i den videre diskusjonen :

source: Mii dárbbašit láhkadahkosa mii lea vuođđuduvvon báikkálaš , sámi árvvuide .
nob: Vi trenger et lovverk basert på lokalt , samisk verdigrunnlag .

source: Mii dárbbašit njuolggadusaid mat nannejit báikkálaš ovddasvástádusa luondduvuođus .
nob: Vi trenger et regelverk som styrker lokalt ansvar for naturgrunnlaget .

source: Mii dárbbašit dakkár njuolggadusaid mat nannejit ássanvuođu .
nob: Vi trenger et regelverk som også er med på å styrke bosettingsgrunnlaget .

source: Mii háliidit geahčadit sierra láhkai meannudanvejolašvuođa , man oktavuođas lagašvuohta galgá addit stuorát rievtti geavahit lagaš guovlluid , go dávjjimusat dat leat sii , geain lea stuorát ekonomalaš ja loaktima dáfus sorjjasvuohta lundui ja resurssaide .
nob: Vi ønsker å se på mulighet for forskjellsbehandling , der nærhet skal gi større rett til bruk av nærområder da det som oftest også er de som har større økonomisk og trivselsmessig avhengighet til naturen og ressursene .

source: Mii áigut kritihkalaččat geahččat sierra beliid mohtorjohtalusgeavahusas .
nob: Vi vil se kritisk på ulike sider av motorferdselspraksisen .

source: Mii háliidit maiddái bidjat guovddážii boazodolliid bievlavuodjima dálveorohagain .
nob: Vi ønsker også å sette fokus på reindriftsutøvernes barmarkskjøring på vinterbeiteområdene .

source: Vuosttaš čuoggát gusket ássamii ja eallineavttuide .
nob: De første punktene gjelder bosetting og levekår .

source: Sámediggi diehtá ahte meahcceguovlluide beassamis lea stuorra mearkkašupmi olbmuid eallineavttuide dáppe Finnmárkkus .
nob: Sametinget er kjent med at tilgang til utmarksområdene har stor betydning for folks levekår her i Finnmark .
